export const comparisonDataOne = [
  "Антистатическое покрытие предотвращает скопление угольной пыли и обеспечивает равномерное распределение электрического заряда по поверхности.",
  "Соответствие требованиям ГОСТ 55733-2013 для освещения подземных горных выработок.",
  "Высокая степень защиты IP68 против IP54 у светильника.",
  "Гарантийный срок 60 месяцев против 12 месяцев у светильника.",
  "Полимерный силикон с герметизацией компаундом, устойчивость к механическим воздействиям и растяжениям.",
  "Лёгкий монтаж, удобство транспортировки и замены, не требуются анкерные крепления.",
  "Возможность выбора цвета свечения (белый, красный, желтый, зеленый) для акцентирования важных зон.",
  "Универсальность в применении, можно использовать от 1 до 20 метров в любой конфигурации.",
  'Возможность применения "кабель-лента-кабель" для сокращения затрат на прокладку кабелей.',
  "Снижение стоимости метра ленты на 15% по сравнению с освещением участка шахтными светильниками.",
];

export const comparisonDataTwo = [
  "До 50 000 часов (более 5 лет) бесперебойной работы — в 3–5 раз дольше, чем лампы высокого давления и металлогалогенные аналоги.",
  "Минимальная потеря яркости — всего 5–7% в год, в отличие от компактных люминесцентных ламп, теряющих до 100% яркости за тот же срок.",
  "Стабильное свечение даже в условиях повышенной влажности, запылённости и вибрации, что делает её идеальным выбором для шахт, нефтеперерабатывающих заводов и химических предприятий.",
  "Снижение затрат на эксплуатацию благодаря долговечности и отсутствию необходимости в частой замене ламп.",
];
