export const featuresData = [
  {
    icon: "/images/features/card-1.svg",
    alt: 'Иконка с изображением замка, взрыва и щита с надписью "Ex", символизирующая взрывозащищённость и международную сертификацию светодиодной ленты RSD-Ex для безопасного использования на взрывоопасных объектах.',
    title: "Взрывозащищённость и международная сертификация",
    text: "Светодиодная лента RSD-Ex полностью соответствует требованиям ТР ТС 012/2011 «О безопасности оборудования для работы во взрывоопасных средах» и сертифицирована по международным стандартам ГОСТ 31610.0-2014 (IEC 60079-0:2011) и ГОСТ 31610.18-2016 (IEC 60079-18:2014). Это гарантирует безопасное использование в газовых (0, 1, 2) и пылевых (20, 21, 22) взрывоопасных средах, обеспечивая надёжную защиту на опасных производственных объектах.",
  },
  {
    icon: "/images/features/card-3.svg",
    alt: "Иконка с изображением скрученного в бухту кабеля с подключённым разъёмом, символизирующая надёжное и герметичное соединение светодиодной ленты RSD-Ex с кабельной продукцией. Иконка подчёркивает использование взрывозащищённой муфты и герметичное соединение без пустот.",
    title: "Надёжное и герметичное соединение",
    text: "Светодиодная лента RSD-Ex подключается к кабельной продукции с использованием взрывозащищённой соединительной муфты из негорючего материала. Муфта герметично заливается компаундом, обеспечивая прочное соединение без пустот. Это позволяет надёжно подключать кабели различного сечения (1,5–6 мм) без необходимости применения металлических соединительных коробок.",
  },
  {
    icon: "/images/features/card-2.svg",
    alt: "Иконка с изображением двух щитов с галочкой и каплей, символизирующих максимальную защиту от внешних воздействий, таких как влага, пыль и механические повреждения, а также герметичность светодиодной ленты RSD-Ex по стандарту IP68.",
    title: "Максимальная защита от внешних воздействий",
    text: 'Светодиодная лента RSD-Ex заключена в герметичный корпус из компаунда с антистатическим покрытием серии "m", который обеспечивает защиту от ударов, растяжений, воздействия влаги, пыли и пламени.  Антистатический корпус ленты усилен двумя проводниками по краям что дополнительно защищает ленту от механических повреждений. Класс защиты IP68 по ГОСТ 14254 гарантирует надёжность и долговечность даже в самых суровых условиях эксплуатации.',
  },
  {
    icon: "/images/features/card-4.svg",
    alt: "Иконка с изображением оголённого кабеля с изоляцией и предупреждающего треугольника с восклицательным знаком, символизирующая защиту от утечек тока при повреждении токопроводящих элементов. Подчёркивает безопасность светодиодной ленты RSD-Ex и соответствие требованиям Ростехнадзора.",
    title: "Защита от утечек тока при повреждении",
    text: "Светодиодная лента RSD-Ex оснащена двумя многожильными медными проводниками, подключёнными к экранированному кабелю питания и жиле «Земля». Такая конструкция обеспечивает мгновенное срабатывание аппаратов защиты от утечек тока при повреждении токопроводящих элементов, что полностью соответствует требованиям приказа №429 Ростехнадзора от 28.10.2020.",
  },
  {
    icon: "/images/features/card-5.svg",
    alt: "Иконка с изображением светодиодной ленты в форме изогнутого кабеля с элементом, символизирующая энергоэффективное и долговечное освещение. Подчёркивает низкое энергопотребление, устойчивость к внешним воздействиям и возможность интеграции в системы безопасности.",
    title: "Энергоэффективное и долговечное освещение",
    text: "Светодиодная лента RSD-Ex обеспечивает равномерное и надёжное освещение на опасных производственных объектах. Лента характеризуется низким энергопотреблением, высокой устойчивостью к внешним воздействиям и длительным сроком службы, что снижает затраты на обслуживание. Возможность выбора цветовых вариантов (красный, жёлтый, зелёный, белый) позволяет интегрировать её в системы безопасности.",
  },
  {
    icon: "/images/features/card-7.svg",
    alt: "Иконка с изображением монеты, символа рубля и стрелки, направленной вниз, отражающая снижение расходов на освещение. Подчёркивает экономию электроэнергии при использовании светодиодных лент RSD-Ex, а также сокращение затрат на обслуживание и замену.",
    title: "Снижение расходов на освещение",
    text: "Светодиодные ленты RSD-Ex обеспечивают значительную экономию энергии по сравнению с традиционными лампами, сокращая затраты на электропотребление. Высокая устойчивость к внешним воздействиям и длительный срок службы минимизируют расходы на обслуживание и замену, делая освещение надёжным и экономичным.",
  },
  {
    icon: "/images/features/card-6.svg",
    alt: "Иконка с изображением гаечного ключа и отвертки, перекрещённых между собой, символизирующая простой монтаж и удобное крепление светодиодной ленты RSD-Ex. Подчёркивает лёгкость установки, надёжное крепление и возможность быстрой замены повреждённых участков.",
    title: "Простой монтаж и удобное крепление",
    text: "Светодиодная лента RSD-Ex спроектирована с учётом унифицированных конструктивных решений, что упрощает подключение к электрическим коммуникациям шахт и производственных объектов. Надёжное крепление обеспечивается металлическими скобами с защёлками и крюками, а также возможностью фиксации на любые конструкции с использованием кабельных стяжек. Конструкция ленты позволяет быстро заменять повреждённые участки с полным восстановлением работоспособности, без сложных монтажных операций.",
  },
  {
    icon: "/images/features/card-8.svg",
    alt: "Иконка с изображением часов и таблички с числом 50 000, символизирующая продолжительный срок службы светодиодных лент RSD-Ex. Подчёркивает долговечность эксплуатации — до 50 000 часов при минимальных потерях яркости, что делает ленты устойчивыми и надёжными в долгосрочной перспективе.",
    title: "Продолжительный срок службы",
    text: "Светодиодные ленты RSD-Ex обладают увеличенным сроком службы — до 50 000 часов при минимальных потерях яркости (всего 5–7% в год). В отличие от традиционных источников света, таких как компактные люминесцентные или металлогалогенные лампы, которые теряют яркость уже через несколько лет эксплуатации, ленты RSD-Ex сохраняют свою эффективность и яркость на протяжении долгих лет.",
  },
];
