export const projectsData = [
  {
    image: "/images/projects/projeсt-1.jpg",
    alt: "Пример выполненных работ — производственное помещение с установленной взрывозащищённой светодиодной лентой вдоль потолка, освещающей технический тоннель с металлическими конструкциями и инженерными коммуникациями.",
    title: "ПАО «Распадская» - Распадская угольная компания",
    text: "В рамках проекта модернизации освещения на предприятии было установлено более 8000 метров взрывозащищённой светодиодной ленты RSD-Ex-mb-PB-15W, что обеспечило надёжное освещение в подземных выработках и рабочих зонах.",
  },
  {
    image: "/images/projects/projeсt-2.jpg",
    alt: "Пример выполненных работ — тоннель в подземной шахте с установленной вдоль потолка взрывозащищённой светодиодной лентой, обеспечивающей безопасное освещение в условиях высокой запылённости и влажности.",
    title: "ООО «Шахта им.С.Д.Тихова» - ММК-УГОЛЬ",
    text: "На шахте им. Тихова компании ММК-Уголь реализован проект по монтажу наборных конструкций из светодиодной ленты RSD-Ex с разбивкой на сегменты по 99 метров. Для каждого метра ленты проложено 10 метров кабеля, обеспечив надёжное и равномерное освещение в сложных условиях эксплуатации.",
  },
  {
    image: "/images/projects/projeсt-3.jpg",
    alt: "Пример выполненных работ — монтаж светодиодного освещения в промышленном помещении с силовым оборудованием и прокладкой кабеля, на переднем плане — установленная лента RSD-Ex и элементы шахтного оборудования.",
    title: "АО, ХК «СДС-Уголь» - Шахта Южная",
    text: "На шахте Южная компании СДС-Уголь выполнен монтаж наборных конструкций освещения с использованием взрывозащищённой светодиодной ленты RSD-Ex. Установка произведена сегментами с прокладкой по существующей кабельной трассе для равномерного освещения зоны размещения оборудования.",
  },
];
